/* Localized versions of Info.plist keys */

CFBundleName = "Matrix";
CFBundleShortVersionString = "Matrix 1.1.5";
CFBundleGetInfoString = "Matrix version 1.1.5, Copyright 2003-2025, Monroe Williams";
NSHumanReadableCopyright = "Copyright 2003-2025, Monroe Williams";
